#+TITLE: "「人権の感覚」というブログ記事（鹿島啓一弁護士（金沢弁護士会））"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-07-29 10:05:34 +0900
FILE_NAME: 2019-07-29-100534_「人権の感覚」というブログ記事（鹿島啓一弁護士（金沢弁護士会））.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 鹿島啓一弁護士（金沢弁護士会） 
記事タイトル名の文字数：32　保存ファイル名の文字数：54

* 「人権の感覚」というブログ記事（鹿島啓一弁護士（金沢弁護士会））
  :LOGBOOK:
  CLOCK: [2019-07-29 月 10:06]--[2019-07-29 月 11:04] =>  0:58
  :END:

＞＞＞2019-07-29（月曜日）10：06＿［これからの記述範囲の開始時刻］＞＞＞

　数日前からブラウザのタブの１つでページを開いたままにしていたのですが、今朝あらためて目を通すと、これは弁護士鉄道の沿革として記録する意味合いが強いと考え、取り上げておくことにしました。

　短い記事ですが、以下に全文を引用します。

```
2016/04/08鹿島ブログ
人権の感覚というのは、身におぼえのないぬれぎぬを着せられ、おそるべき責苦を受けている１人の純真な人間がいることを考えれば、夜も眠られないという気持ちである。自分や、自分の家族が、人権じゅうりん的取り扱いを受けて憤激することではない。自分となんらのかかわりもない赤の他人が、そういう取り扱いを受けたことについて、本能的に、いわば肉体的に、憤激をおぼえることである。もし、国民の一人一人が、かような意味の人権の感覚を身につけ、どこかに人権じゅうりんされた人が一人でもいると聞くと、夜も眠れないくらい憤激を覚えるという状態が、実現されれば、人権じゅうりん行為が、あれほど公然と行われるはずはないと思う。

憲法を生かすか、殺すか。それは、かような人権の感覚を国民の多数が身につけるようになるか、ならないか、で決定される。

宮沢俊義「人権の感覚」（『平和と人権－憲法二十年中－』〔1969年・東大出版会UP選書〕所収）65頁以下

［source：］人権の感覚｜弁護士法人金沢税務法律事務所 http://www.zeimuhouritsu.com/kashima/%e4%ba%ba%e6%a8%a9%e6%84%9f%e8%a6%9a/
```

　引用した文献の紹介だけの記事のようです。宮沢俊義とありますが、名前だけはみかけた憶えがあります。書籍なのか文献のタイトルを見ても、憲法学者のようです。１９６９年といえば昭和４４年になりますので、時代背景も違いがありますが、しめされた方向性とも考えられます。

```
2016/04/08鹿島ブログ
人権の感覚というのは、身におぼえのないぬれぎぬを着せられ、おそるべき責苦を受けている１人の純真な人間がいることを考えれば、夜も眠られないという気持ちである。自分や、自分の家族が、人権じゅうりん的取り扱いを受けて憤激することではない。自分となんらのかかわりもない赤の他人が、そういう取り扱いを受けたことについて、本能的に、いわば肉体的に、憤激をおぼえることである。もし、国民の一人一人が、かような意味の人権の感覚を身につけ、どこかに人権じゅうりんされた人が一人でもいると聞くと、夜も眠れないくらい憤激を覚えるという状態が、実現されれば、人権じゅうりん行為が、あれほど公然と行われるはずはないと思う。

憲法を生かすか、殺すか。それは、かような人権の感覚を国民の多数が身につけるようになるか、ならないか、で決定される。

宮沢俊義「人権の感覚」（『平和と人権－憲法二十年中－』〔1969年・東大出版会UP選書〕所収）65頁以下

［source：］人権の感覚｜弁護士法人金沢税務法律事務所 http://www.zeimuhouritsu.com/kashima/%e4%ba%ba%e6%a8%a9%e6%84%9f%e8%a6%9a/
```

```
憲法学者。長野県生れ。1923年東大卒，美濃部達吉の助手となる。1934年同大学教授。右翼勢力のはびこるなか，合理主義的憲法理論を展開した。大戦後は幣原喜重郎内閣の改憲作業にあたり，貴族院議員として日本国憲法の審議に参加。ポツダム宣言の受諾が大日本帝国の国体を否定したものとする〈八月革命説〉を提唱，論争となった。1959年に立教大学教授，またプロ野球コミッショナーなどを務める。著書は《憲法》《日本国憲法》など。

［source：］宮沢俊義(みやざわとしよし)とは - コトバンク https://kotobank.jp/word/%E5%AE%AE%E6%B2%A2%E4%BF%8A%E7%BE%A9-139570
```

　少し調べましたが、えん罪の救済として再審制度に関わったという活動は見当たりませんでした。美濃部達吉という名前も法律の勉強でよく見かけた憶えがあります。その助手とあるので、師弟関係のようなものが想像されます。法律家の師弟関係というのも注目すべき点かと思います。

　この「人権の感覚」という記事が、鹿島啓一弁護士のブログの最終更新記事かと思っていたのですが、ページ内をよく見渡すと違っていました。そして、思わぬかたちでまた１つ発見がありました。

```
2016/04/08鹿島ブログ
人権の感覚
2015/05/21鹿島ブログ
高浜仮処分決定批判批判⑤宮﨑慶次大阪大学名誉教授
2015/05/21鹿島ブログ
高浜仮処分決定批判批判④入倉孝次郎京都大学名誉教授（続）
2015/04/21鹿島ブログ
高浜仮処分決定批判批判③仁坂吉伸和歌山県知事
2015/04/20鹿島ブログ
高浜仮処分決定批判批判②入倉孝次郎京都大学名誉教授
2015/04/20鹿島ブログ
高浜仮処分決定批判批判①田中俊一原子力規制委員会委員長
2015/04/20鹿島ブログ
2015.4.14高浜原発運転差止仮処分命令の意味
2015/03/25鹿島ブログ
地域サロン＠金沢市大徳公民館
2015/03/04鹿島ブログ
３月１１日大飯高浜原発仮処分事件審尋期日＠福井地裁
2014/12/05鹿島ブログ
大飯原発・高浜原発運転差止仮処分命令申立て＠福井地裁
2014/11/14鹿島ブログ
「刻刻」
2014/11/12鹿島ブログ
船員厚生食堂＠金沢港
2014/10/29鹿島ブログ
秋の花火をしました＠金沢自宅
2014/10/23鹿島ブログ
鳥喜多（とりきた）＠滋賀県長浜市
2014/10/22鹿島ブログ
菅谷昭氏講演会「チェルノブイリ事故の医療支援の経験から福島を考える」＠金沢都ホテル
2014/10/20鹿島ブログ
能美ほっこりまつり＠石川県能美市
2014/10/13鹿島ブログ
アクアパーク　シ・オン＠石川県羽咋郡志賀町
2014/10/08鹿島ブログ
書籍「動かすな、原発。－大飯原発地裁判決からの出発－」のご案内
2014/10/07鹿島ブログ
金沢事務所HPリニューアル

［source：］鹿島ブログ｜弁護士法人金沢税務法律事務所 http://www.zeimuhouritsu.com/category/kashima/
```

　上記が数日前、開いた鹿島啓一弁護士のブログになります。Googleの検索結果だったように思いますがよく憶えていません。他に考えられるのは、Twitterアカウントのプロフィールです。

　すでに３，４日前に書いたように思いますが、鹿島啓一弁護士のTwitterアカウントは、数年前から更新が停止した状態でした。それでブログの方も同じで２０１６年からないものとすぐに思い込んだのですが、実際は違っていました。

　同じページ内にもなりますが、次の「アーカイブ」という部分に気がついたのです。

```
最新エントリー
損害賠償命令制...
改正民法（相続...
事実認定とは？...
事務所移転のお...
医療的ケアのい...
カテゴリー
お知らせ (14)
鹿島ブログ (19)
宮本ブログ (61)
遊び場マップ (19)
アーカイブ
2019年7月 (1)
2019年6月 (1)
2019年5月 (2)
2019年4月 (1)
2019年3月 (1)

［source：］鹿島ブログ｜弁護士法人金沢税務法律事務所 http://www.zeimuhouritsu.com/category/kashima/
```

　これはブログやホームページの製作でフッターと呼ばれる部分かと思われます。上部のヘッダと同じになりますが、すべてのページで共通して表示されるレイアウトの枠の１つです。フッターは下部に表示されるもので、サイドメニューとは違い内容は変化しないのが通例かと思います。

　どうもブログの構成をみると、弁護士法人金沢税務法律事務所のブログとして、鹿島啓一弁護士ともう１名の宮本という弁護士の記事をカテゴリーとして分類し、他のテーマもカテゴリーにいっしょくたにされているようです。

［link：］ 石川県金沢市の弁護士｜相談無料 http://www.zeimuhouritsu.com/

　上記がトップページのようです。ドメインのみのURLなのでドキュメントルートということになりますが、ページのタイトルに変化があって「石川県金沢市の弁護士｜相談無料」となっています。いわゆるSEO対策なのか、商業目的で検索に掛かりやすくされているようです。

　上記のトップページには、「最新ニュース」という項目があって、それがブログの記事の紹介となっていました。さきほど見つけた最新記事もカテゴリーが「宮本ブログ」となっていて、他に「お知らせ」があります。

```
2019/07/08宮本ブログ
損害賠償命令制度とは
2019/06/06宮本ブログ
改正民法（相続法）のまとめ
2019/05/14宮本ブログ
事実認定とは？
2019/05/07お知らせ
事務所移転のお知らせ
2019/04/11宮本ブログ
医療的ケアのいる人たちの思いとそれを実現するための地域支援づくり
2019/03/07宮本ブログ
厚労省社会擁護局障害保健福祉主管課長会議資料など
2019/02/13宮本ブログ
こんな感じで講演用スライドを作っています。
2019/01/14宮本ブログ
こんな夜更けにバナナかよ
2018/12/13お知らせ
冬期休業のお知らせ
2018/12/13宮本ブログ
いじめ授業、主権者教育

［source：］石川県金沢市の弁護士｜相談無料 http://www.zeimuhouritsu.com/
```

　カテゴリー分類を見ると、鹿島啓一弁護士個人としては２０１６年以来、更新はしていないようです。この金沢税務法律事務所には、２人の弁護士と１人の税理士の３人で、年配の一人の税理士の娘婿が鹿島啓一弁護士だと、さきほど「弁護士・税理士紹介」というメニューを開いて知りました。

　鹿島啓一弁護士の顔写真もありましたが、初めて見たように思いました。これはGoogleの検索で画像を指定し、出てきた写真を指定して表示されたページだったとも思います。

＜＜＜2019-07-29（月曜日）11：04＿［これまでの記述範囲の終了時刻］＜＜＜

* 金沢中央卸売市場の近くから石川県町の近くに移転した鹿島啓一弁護士の法律事務所と石川・福井における原発問題
  :LOGBOOK:
  CLOCK: [2019-07-29 月 14:15]--[2019-07-29 月 16:33] =>  2:18
  CLOCK: [2019-07-29 月 11:11]--[2019-07-29 月 13:58] =>  2:47
  :END:

＞＞＞2019-07-29（月曜日）11：11＿［これからの記述範囲の開始時刻］＞＞＞

```
2019/05/07お知らせ
　このたび，弁護士法人金沢税務法律事務所と武田清弘税理士事務所は，下記の住所へ移転しました。移転にあわせて，当法人の電話番号も下記に変更になります（ＦＡＸ番号は変更ありません。）。
　新事務所でのスタートを迎え，所員一同，一層業務に精励する所存ですので，皆様には何卒変わらぬご高配を賜りますようお願い申し上げます。

【新住所】〒９２０‐８２０３ 
　　　　　石川県金沢市鞍月３丁目３２番地
【新電話番号】０７６‐２５６‐１３３４
（弁護士法人金沢税務法律事務所，地域福祉ネットりーがる）

※　以下は変更なし
ＦＡＸ　０７６‐２３６‐２１１６
Ｈ　Ｐ　www.zeimuhouritsu.com
ＴＥＬ　０７６‐２３６‐２１１７（武田清弘税理士事務所）

［source：］事務所移転のお知らせ｜弁護士法人金沢税務法律事務所 http://www.zeimuhouritsu.com/news/%e4%ba%8b%e5%8b%99%e6%89%80%e7%a7%bb%e8%bb%a2%e3%81%ae%e3%81%8a%e7%9f%a5%e3%82%89%e3%81%9b/
```

　今年５月７日のお知らせとなっています。今朝初めて気がついたように思ったのですが、鹿島啓一弁護士のブログの右側に「アクセス」という項目があって、たぶん右サイドメニューに１つだけなのだと思いますが、そこに金沢市鞍月という住所がみえました。

　石川県民にはおなじみの住所だと思いますが、石川県庁の住所地であり、石川県警察本部の住所地として見かけることもしばしばです。石川県庁は以前、かなり離れた別の場所にありました。現在の金沢市役所の近くにもなりますが、香林坊や片町といった繁華街の近くです。

　この石川県庁の移転時期についても以前、何度か調べているのですがよく憶えていません。個人的な経験では平成１１年の２月頃の時点では、まだ市役所の近くにあったはずかと思います。被告発人大網健二がベンツかBMWの駐車のことで、金沢市役所内で話をしました。

　私はその前の石川県庁の建物を知らなかったのですが、ここ１，２年ほど前に「しいのき迎賓館」という名前は聞いたことのあった建物が、石川県庁の建物だったらしいと知りました。私は昭和５７年の６月に石川県警察本部の建物に入ったはずなのですが、それとは違うようにも思いました。

　近くに広坂という大きな交差点があって兼六園の入り口にも近いのですが、その広坂の交差点の角、旧石川県庁と同じ並びには、以前の金沢中警察署の建物もありました。昭和６１年の６月ころに、免停明けで免許証を受け取りに行ったのが、そちらに行った最後の記憶です。

　よく考えてみると免停明けではなかったかもしれないですが、免許証の写真で別人と疑われたことが印象に残っており、何故か夜の暗い時間に訪れたように記憶にはあります。あるいは日付が変わった０時すぎだったのかもしれません。他にも考えにくです。

　金沢市の弁護士の法律事務所ですが、金沢地方裁判所や金沢地方検察庁の建物の周辺に集まっていると聞いたことがありました。なので、鹿島啓一弁護士の法律事務所が金沢中央卸売市場の近くだと知った時は、とても珍しく思いました。

　個人的な経験では、昭和５６年の春当時の小林運送の建物が近くにあって、金石街道から金沢中央卸売市場の裏側までは、一面が畑でした。田んぼではなく畑だったように思うのですが、小林運送の建物から見て、右斜めには金沢市場輸送の駐車場がありました。

　その金沢市場輸送の駐車場は昭和６２年頃まで使っていたと思います。舗装もされていないただの空き地のような駐車場で、雨が降ると水たまりも出来ていたような気がします。

　その金沢市場輸送の駐車場というのも、その後、あとかたもなく変わっているので、個人的な記憶にしか残っていないのですが、少し離れたところに金沢市場輸送の新事務所が出来ました。昭和６３年の７月の初めだったと記憶しています。

　その辺りから周辺は急速に開発が進み、住宅が出来たり、新しい道路が出来て原型をとどめないほどに変貌しました。

　Googleマップをみると、現在は研修センターなどとなっていたかと思いますが、市場急配センターの事務所が出来たのも、平成１年の春頃かと思います。いつの間にか建物が出来上がっていたので、短期間の工事だったのだと思います。

　すぐ近くにはイケウチやカナカンという、東北便の荷物の卸先があって、その前を通行していたはずなのですが、夜中ということもあったのか、工事に気がつくこともないまま、いつのまにか市場急配センターの事務所が出来上がっていました。

　ちょっと前に、中継所にすると聞いていたことも、以前は記述しているはずです。２月一杯だったと思われる平ボディ車における金沢港のイワシの運搬の仕事が終わってすぐの頃で、当面使わなくなった平ボディ車を、市場急配センターの建物が出来る駐車場に運んだ時のことです。

　市場急配センターの駐車場というのも未舗装でした。砂利が入っていたように思いますが、それでも水たまりで歩きづらいことがあったように記憶にあります。

　金沢市場輸送の事務所からはけっこう離れていました。金沢中央卸売市場の裏手のすぐ横でしたが、住所はどちらも金沢市二口町となっていました。平成１５年辺りにはいつの間にか住所が金沢市駅西本町に変わっていることに気が付きました。

　もともと金沢市の駅西というのは、金沢駅の裏側というイメージで、何もないという印象も強かったのですが、ちょうど平成３年辺りから開発が進み、金沢駅の構内に商業施設ができていました。

　２，３日前にもなにかのきっかけで思い出していたのですが、平成４年の２月頃、夕方の暗くなった時間帯に、被告発人松平日出男社長がおごってやると言って、数人で食事に出掛けたことがありました。以前も時期や日付まで絞り込めていたように思いますが、記憶が薄れています。

　たしか初めに向かったのが、六枚の交差点の側の陸橋の下でした。中橋の陸橋と呼ばれていたような気もします。その辺りは市内配達の仕事でも行ったことがありました。被告発人大網健二が笹田くんともめていると最初に聞いた頃、その辺りで被告発人大網健二と会ったような記憶もあります。

　笹田くんは峰田くんといつも一緒にいました。これも詳しいことは記憶の新しい段階で何度も記述してあると思いますが、被害者安藤文さんが、そのどちらかの紹介で市場急配センターに入社したと聞かされたこともありました。

　笹田くんと峰田くんは家が近所の幼馴染で、金石とも聞いたように思うのですが、より確からしい話として、金沢港の近くと聞きました。金沢港という住所はなく、金沢港といっても住所がいろいろとあるのですが、私はちょうど無量寺から北都高速の会社の辺りを、思い浮かべていました。

　ここでは余り深入りしないでおこう思いますが、守田水産輸送の運転手から聞いた話で、息子が仲の良い友達という話であったように思います。

　さきほども触れましたが、金沢市場輸送が新事務所に移転したのが、昭和６３年の７月に入った頃、最初に被告発人松平日出男に会ったのが、９月に入った頃だったと憶えています。

　移転する前、金沢市場輸送の事務所は金沢中央卸売市場前のテナントビルの２階でした。住所は金沢市西念町リの１、だったと記憶しています。高田という人物が金沢市場輸送の市内配達の責任者だったということも、記録では繰り返し記述してきたと思います。

　あまり詳しく具体的な話は聞かなかったとも思うのですが、当時の竹沢俊寿社長（その後、金沢市場輸送と市場急配センターの会長。金沢市場輸送の社長に本恒夫、市場急配センターの社長に被告発人松平日出男がなったことで）に不義理をして逃亡、それっきりとなりました。

　富山の右翼団体が金沢市場輸送の事務所に乗り込んできたことも記録には記述しているかと思います。そのうち話題にもならなくなり、それっきりどうなったのか聞いたことはなかったと思います。

　いちおう責任者としましたが、決まった役職があったわけでもなかったと思います。長距離の場合は配車係という言葉がありましたが、それと同じように市内配達の仕事で采配をふるい、現場で指示を出す立場であったと思います。

　高田がいなくなってから被告訴人梅野博之が代行をするようになったとは聞いていました。被告訴人梅野博之が金沢市場輸送に入ったのも被告訴人池田宏美とほぼ同じで、昭和６１年の１２月頃だったと思いますが、被告訴人梅野博之は供述調書で平成入ってからの入社としていたと思います。

　他に適任者もいなかったのだと思いますが、被告訴人梅野博之が代行をしているような話は聞いていました。高田がいなくなってからどのぐらいあとかは憶えていないですが、二口町に事務所が移転する前、市内配達は同じテナントの別の部屋を借りて、そちらに移っていました。

　とっさに名前が思い出せないですが、体の大きな女性事務員が、その事務所にいたことを憶えています。たまに気が向いた時、市内配達の部屋に入った時のことです。事務所というよりは、物のない倉庫に机だけがあるというような殺風景なものであったと記憶にあります。

　その女性はまだ２０代の後半と聞いていましたが、当時の私にはかなり年上にみえていました。真面目そうでおとなしく、いかにも学校の先生という印象でした。話しかけるといくらか応じるという感じだったと思いますが、そういう機会も少なかったと思います。

　その市内配達の事務員の女性を含め、大西真さんのおごりで片町に飲みに行ったことがありました。私の一度目のイワシのシーズンでしたが、平成１年の１，２月の頃だったと思います。

　ここで気がついたのですが、私はさきほど、市場急配センターの事務所が出来たのを平成１年と書いたかもしれません。だとするとそれは間違いです。私のイワシのシーズンの２回目になるので、平成２年です。イワシのシーズンというのは１２月から３月ぐらいが基本でした。

　女性は、その市内配達の女性事務員と被告訴人池田宏美の二人、男は大西真さんと輪島のMYでした。片町のスクランブル交差点で、赤玉の向かい側の角のビルで、二階の居酒屋が待ち合わせであったように思います。

　そのあと、話には聞いていた「花馬車」というキャバレーにに行きました。今はキャバレーという言葉を聞くことも少ないかと思いますが、金沢で一番大きなキャバレーと聞いていて、たしかに広い店内だったと記憶にあります。

　当時のキャバレーというのは、ストリップショーやお触りもあるようなイメージもあったと思うのですが、そういうことはなく、ガヤガヤした社交場という印象がかすかに残っています。

　その頃、大西真さんは５０歳になったという話をしていたように思うのですが、当時の５０歳というのは現在の７０歳より年老いているという相場観があったとも思います。５０歳を過ぎて長距離運転手は無理だとも聞いていました。

　当時は私も２０代の前半だったので、世の中の見え方も違っていたのだとは思います。私の場合は、母方、父方ともに祖父母の顔を見た記憶がなく、父方の方は名前を含め全く話を聞いた覚えがなかったので、想像もつかないという、平均とは違う事情もあったとは思います。

　いろいろと思い出したり考え事をしながら書いていると、何を書いているのかも把握しづらくなってきたのですが、鹿島啓一弁護士をメインにしていることは確かです。

[link:] » 駅西本町 - Google マップ https://t.co/hlTx3yMRat

<hr />

　Googleマップに住所を指定すると範囲が枠線で色分けされますが、駅西本町の一部が国道８号線バイパスに隣接しているのに驚きました。逆に駅西のイメージの強かった金沢駅西口前は、別の住所になっています。広岡と広岡町がありますが、コの違いも初めて知ったように思います。

　金沢駅西口の近くに広岡という住所があることは昭和５９年当時から知っていました。ただ、当時は金沢駅に西口というものはなかったかもしれず、必要がなかったということもありますが、地下街を含めた通常の金沢駅の出入り口以外から出入りした記憶はないです。

　３，４か月前になるでしょうかUHについて詳しく取り上げた時に、UHのアパートで出会い付き合いが始まった富来のOTが、住んでいたワンルームマンションの住所が、広岡だと聞いていました。

　OTが一時、金沢市場輸送に入社したことも書いたと思いますが、あの出会いがなければ、被告発人大網健二が本陣不動産株式会社で仕事をすることもなかったかもしれないし、その後の人生も変わっていたかもしれません。そういう仮定をすれば、きりがなくなると思いますが。影響の問題です。

　私がUHと知り合ったのも、被告発人安田敏と観音堂のアパートがきっかけでした。昭和５８年の９月のことです。観音堂のアパートには１１月の１０日頃までいたと記憶にありますが、UHと出会ったのは冬の寒い時期だったという気もします。

　被告発人大網健二はUHとも一緒に車のブローカーの仕事をしていると聞いた時期がありました。今、久しぶりに思い出そうとして１，２分時間が掛かったのですが、被告発人大網健二の名刺には「福田自動車」とあったように思います。

　当時、ずいぶん地味な会社名だと思いましたが、場所は金沢市の高畠の辺りだと聞いたように思います。いろいろと話を聞いたようにも思うのですが、当時は特に関心もなかったので、聞き流していたことがあったようにも思います。

　当時、金沢市の高畠には、店も少なかったと思うのですが、「名古屋城」というパチンコ店があったことを、ずいぶん久しぶりに思い出しました。変わった名前のパチンコ店でもありましたが、金沢市内で生活をするようになってから１つの目印のような存在にもなっていました。

　高畠には割と大きな交差点があって、バイパスの下をくぐって金石方面や示野からくる道路とも交差していました。道路沿いに中古車店があるのは、玉鉾の方ではないかとも考えたことがあったのですが、聞いた話は高畠として記憶にあります。

[link:] » 高畠 - Google マップ https://t.co/Ho9fu2dsaD

<hr />

[link:] » 古府東 - Google マップ https://t.co/eqCvy9iXxg

<hr />

　Googleマップによると、私が高畠の大きな交差点と思っていたのは、古府東という交差点だったようです。この古府東の交差点からさらに高畠から離れた場所に、昭和６０年当時、被告発人大網健二の兄OSNが住んでいたアパートがあるのですが、皆、高畠のアパートと呼んでいました。

＜＜＜2019-07-29（月曜日）13：58＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-07-29（月曜日）14：15＿［これからの記述範囲の開始時刻］＞＞＞

　項目名を見直したところ、原発問題についても触れておく予定でした。

```
代表弁護士　鹿島 啓一

所属：金沢弁護士会

東京出身。現在、3児の父。
1997年	早稲田高校卒業
2001年	東京外国語大学卒業
2001-2005年	金融機関等に勤務
2005年	司法試験（旧試験）合格
2006-2007年	金沢にて司法修習
2007年	弁護士法人キャスト糸賀入所
2008年	金沢税務法律事務所開設
金融機関等に勤務していた私が弁護士になって最初に思ったことは、法律事務所にサービスの視点を取り入れたいということでした。長文ですが事務所理念もご覧いただけたら幸いです。

ライフワークとして、法教育・原発を廃絶する運動を行っています。どちらも子ども達の未来のためにやらなくてはならない活動だと認識しています。

小出裕章先生が引用されて知った言葉ですが、ガンジーが挙げる七つの社会的罪「理念なき政治」「労働なき富」「良心なき快楽」「人格なき知識」「道徳なき商業」「人間性なき科学」「献身なき崇拝」を犯さない（特に「人格なき知識」に陥らない）、弁護士（人）でありたいと考えています。

尊敬する人義父である武田清弘

金沢弁護士会

・法教育委員会
・業務対策委員会
・広報委員会
弁護団

・志賀原発運転差止訴訟弁護団
・大飯原発運転差止訴訟弁護団
・大飯高浜原発運転差止仮処分弁護団

［source：］弁護士・税理士紹介｜弁護士法人金沢税務法律事務所 http://www.zeimuhouritsu.com/profile/
```

　「志賀原発運転差止訴訟弁護団」「、大飯原発運転差止訴訟弁護団」、「大飯高浜原発運転差止仮処分弁護」と３つ紹介されています。志賀は石川県羽咋郡志賀町、大飯も高浜も福井県内の若狭地方の原発だったと思います。

　北陸三県として石川、富山、福井がありますが、石川や富山は名古屋と同じ中部地方として聞くことが多く、福井も同じだと思うのですが、福井県内の原発に関してはニュースに関西電力として見てきたと思います。石川県は北陸電力ですが、北陸電力の原発としては余り見た記憶がありません。

```
志賀原子力発電所（しかげんしりょくはつでんしょ）は、石川県羽咋郡志賀町にある北陸電力の原子力発電所。

［source：］志賀原子力発電所 - Wikipedia https://ja.wikipedia.org/wiki/%E5%BF%97%E8%B3%80%E5%8E%9F%E5%AD%90%E5%8A%9B%E7%99%BA%E9%9B%BB%E6%89%80
```

　石川県で生活しながら志賀原子力発電所を北陸電力として聞いた覚えはなかったのですが、確認しました。営業運転開始が平成５年７月３０日とありました。いつの間にか出来ていたという印象だったのですが、平成５年というのは意外でした。昭和の時代からあるように思っていました。

　福井県の原発については、何かの記事で思っていたより古くからあったのだという感想がありました。原発といえば裁判、差し止め訴訟というイメージも古くからあります。

```
1973年1月28日 - 1・2号機に対する設置許可申請。
1979年3月27日 - 1号機、営業運転開始。
1979年12月5日 - 2号機、営業運転開始。
1987年2月10日 - 3・4号機に対する設置許可。
1991年12月18日 - 3号機、営業運転開始。
1993年2月2日 - 4号機、営業運転開始。

［source：］大飯発電所 - Wikipedia https://ja.wikipedia.org/wiki/%E5%A4%A7%E9%A3%AF%E7%99%BA%E9%9B%BB%E6%89%80
```

　大飯原子力発電所が福井県内という確認もしておきたいので調べたのですが、昭和５４年３月の営業開始とあります。もっと古い原子力発電所もあったように思いますが、危険性が社会問題化されたのは、だいぶんあとのことであったように思います。

　志賀原子力発電所も能登地方になりますが、珠洲市にも原発の誘致の問題があって二分した争いで、反対派が勝利し計画は実現されなかったという経緯があります。テレビニュースも余り見ていなかったと思いますが、それでも日常的に原発絡みの問題には接してきた時期がありました。

　誘致の反対活動はわかりませんが、訴訟となると弁護士が絡んでいたのは確実だと思います。個人的に余り関心がなかったということもありますが、原発問題で熱心な活動をしていた石川県内の弁護士というのは、記憶にありません。数は少なくなかったとは思います。

誘致の反対活動はわかりませんが、訴訟となると弁護士が絡んでいたのは確実だと思います。個人的に余り関心がなかったということもありますが、原発問題で熱心な活動をしていた石川県内の弁護士というのは、記憶にありません。数は少なくなかったとは思います。

<hr />

```
平成31年4月1日現在

出身等	石川県松任市（現白山市）出身
学歴	金沢泉丘高校卒
東京大学（経済学部）卒
職歴等	
2004（平成16）年
司法試験合格
司法修習59期
2006（平成18）年
金沢弁護士会登録
2010（平成22）～2011（平成23）年
金沢弁護士会公害対策環境保全委員会委員長
2014（平成26）年
金沢弁護士会副会長
中部弁護士会連合会理事
現職	金沢地方法務局筆界調査委員（平成28年から）
主な取扱事件	
中国人強制連行強制労働事件
志賀原発2号機運転差止請求の旧事件
小松基地曝音差止め等請求事件
志賀原発1・2号機運転差止め請求事件
著書等	-

［source：］弁護士のご紹介：中田　博繁 | 北尾法律事務所 ：：： 石川県金沢市の弁護士事務所 http://www.kitaolaw.jp/lawyers-nakata.html
```

　初めて見る金沢弁護士会の弁護士名だと思いますが、「金沢弁護士会公害対策環境保全委員会委員長」というのは、金沢弁護士会の活動として参考になりました。弁護士の活動自体が社会的な公害であり、危険生物としての研究対象と位置づけてきた私には、とりわけ感慨深いものがあります。

```
所属弁護士
北尾　強也
岩淵　正明
奥村　回
橋本　明夫
中田　博繁
北尾　美帆
小島　次郎

［source：］弁護士のご紹介 | 北尾法律事務所 ：：： 石川県金沢市の弁護士事務所 http://www.kitaolaw.jp/lawyers.html
```

　北尾という弁護士名については平成５年から７年頃のこととして見聞きした覚えがあったのですが、所属弁護士に北尾という名前が２つあるものの、記憶にある名前ではありませんでした。記憶があいまいとなっているので、はっきりとは書けないこともあります。

　所属弁護士に奥村回とありますが、富山県氷見市の強姦冤罪事件の国賠請求訴訟で活躍していた弁護士で、同じ頃に、金沢弁護士会の会長としてちょくちょく名前を見かけていました。以前調べたところ、石川県七尾市の出身となっていて、その点も興味深いと思いました。

```
平成31年4月1日現在

出身等	石川県七尾市生まれ
学歴	
1971（昭和46）年
金沢大学教育学部付属高等学校卒
1976（昭和51）年
京都大学（法学部）卒
職歴等	
1981（昭和56）年
司法試験合格
司法修習35期
1983（昭和58）年
金沢弁護士会登録
北尾法律事務所入所
1990（平成2）年度
金沢弁護士会副会長
2002（平成14）年度
金沢弁護士会副会長
2007（平成19）～2011（平成23）年度
日本弁護士連合会刑事弁護センター副委員長
2008（平成20）～2011（平成23）年度
日本司法支援センター石川地方事務所副所長
2009（平成21）～2011（平成23）年度
日本弁護士連合会裁判員制度実施本部副本部長
2012（平成24）年度
金沢弁護士会会長
2016（平成28）～現在
日本司法支援センター石川地方事務所所長
2016（平成28）～2017（平成29）年度
日本弁護士連合会刑事弁護センター委員長
2018（平成30）～現在
日本弁護士連合会国選弁護本部本部長代行
現職	金沢簡易裁判所民事調停委員
主な取扱事件	
豊田商事搊害賠償請求事件
建設会社社長セクシャルハラスメント事件
珠洲市長選挙無効請求事件
高生活保護処分取消請求事件
志賀原発運転差止請求事件
小松基地騒音訴訟
穴水町議殺人事件
グループホーム殺人事件
石川銀行特別背任事件
七尾市議会議員当選無効訴訟
著書等	共著
『ハンドブック刑事弁護』（現代人文社　2005年）
『くらしの法律相談』（日本弁護士連合会編）

その他
『実務社会保障法講義』（生活保護費減額処分取消請求‐高眞司第1次訴訟）
『賃金と社会保障』（・高訴訟について・グループホーム殺人事件について）
『現代の刑事弁護』（被害者参加と無罪推定）


［source：］弁護士のご紹介：奥村　回 | 北尾法律事務所 ：：： 石川県金沢市の弁護士事務所 http://www.kitaolaw.jp/lawyers-okumura.html
```

　経歴が昭和４６年の高校卒業から始まっていますが、司法修習３５期ともなっていて、これは被告発人木梨松嗣弁護士に近い年代なのかと頭に浮かびました。木梨松嗣弁護士に関する経歴の情報は見たことがなかったと思いますが、そんなに離れていないとは思います。

　「豊田商事搊害賠償請求事件」とあります。最初にありますが時系列で並んでいるのか確証はありません。「搊害」というのは初めて見るものです。損害賠償の可能性がありますが、不思議に見える漢字です。

　「搊」は「しゅう」という読みで使い方もいくつかあるようですが、簡単に調べて意味はわかりませんでした。誤字ではなくあえて「搊害」とした可能性もありますが、やはり不思議な印象を受けます。

　前にも書いたことがあると思いますが、平成９年の４月か５月から平成１０年の１２月頃までレンタルしていたCDロムの判例集で、木梨松嗣弁護士を検索したところ、この豊田商事事件の民事裁判が結果の１つでした。結果は全部で２，３であったように思います。

　レンタル代は月に１万７５００円か１万7千円だったと思います。これは判例の要旨とコメントの２つでしたが、すぐに要旨のはずが必要全文のCDが送られてくるようになりました。必要全文のレンタルだとそれだけで月に５万7千円ぐらいのレンタル代となっていたように思います。

　あしながおじさんのような支援の存在があるのではと考えたこともありました。被告発人木梨松嗣弁護士がそれではないかと考えたこともあり、被告発人大網健二のことも味方に見えたり、敵に見えたり見方が一定せずに揺れ動いていました。

　被告発人大網健二に協力を受けたことは、金沢市北安江の借家の契約でも明らかなことでした。保証人になったというのも事前の相談はなく、事後的な説明でした。様子が変わったのは平成１０年の１１月頃からのことで、翌年２月頃から窮地に落とすため牙を向けるようになりました。

　「建設会社社長セクシャルハラスメント事件」がその次、２番目にあります。この被告とされた建設会社の社長というのは、宇出津の錦町の人で、同級生の父親にもなりました。能都中学校の卒業後、まったく接触はなかった同級生ではあります。

　地元では同業者にはめられたという話もありましたが、金沢の多数の弁護士が寄ってたかってセクハラ加害者として祭り上げた儀式のようなイメージが強くあります。

　２，３年前にもネットで調べたことがありましたが、ネット上の情報もずいぶんと少なくなっていて、確認が出来なかったこともありました。セクハラがあったとされる時期の特定だったと思います。

　金沢セクハラ事件ともされているのを見かけましたが、当初は金沢地裁輪島支部のセクハラ裁判となっていたかと思います。思い出したのですが、今年の６月の初めに輪島市の市民まつり、に行ったとき、交通整理で金沢地方検察庁の輪島支部の前に出たことがありました。

　その前に、金沢地方裁判所輪島支部の前も通っていたのですが、そちらも数年前、たぶん同じ輪島市民まつり、に行ったとき、たまたま旧輪島駅前の大通りから外れた道路に入ったところで、輪島支部の建物があることに気が付きました。

　金沢セクハラ裁判が正しいのかもしれません。刑事事件として問題にされたという情報は一度も見ていないと思います。これも金沢の金沢合同法律事務所の弁護士らが中心になって、盛りたてた民事裁判であったように思います。

　記憶は薄れたものも多いですが、これまで私が調べてみてきた情報によると、奥村回弁護士が金沢合同法律事務所の弁護士らとセクハラ被害者の側で活動したとは考えにくく、被告側として関与した可能性が高そうに思います。

［link：］ 【金沢セクハラ事件（身体接触・性行為未遂・被害者の落ち度）】 | 交際，婚約，内縁 | 東京・埼玉の理系弁護士 https://www.mc-law.jp/rikon/23727/

　確認しておきたいこともあったので調べたところ、ずいぶんデータ化された情報をみつけました。バッチをつけた７人の男性の写真が出てきて少し驚きました。昭和の時代、七人の侍という有名な映画があったことを思い出しました。士業をサムライとする弁護士も少なからずいるようです。

　「名古屋高裁金沢支部平成８年１０月３０日；金沢セクハラ事件」とあります。一審の情報はありませんし、被告の建設会社社長は最高裁まで徹底的に争ったという情報を過去にみていると私の記憶にはあります。本人もよほど不本意だったのでしょう。

　もうだいぶん前に、その数年前に金沢セクハラ事件で敗訴した建設会社社長は亡くなったと聞きました。病名などは聞いていないかもしれません。建設会社の経営への影響というのも聞いていないですが、その会社が仕事をしているのも、ずっと前から見た覚えはありません。

　同じ宇出津の町内という年代も近い人から話を聞いたこともあったのですが、いずれもセクハラ事件は、もらい事故の笑い話のような感じでありながら、周辺には理解されていなかったような印象も受けました。立ち入って本人に話を聞く人もいなかったのかもしれません。

［link：］ 【金沢セクハラ事件（身体接触・性行為未遂・被害者の落ち度）】 | 交際，婚約，内縁 | 東京・埼玉の理系弁護士 https://www.mc-law.jp/rikon/23727/

　金沢合同法律事務所のホームページをみたのも２，３年ぶりかと思いますが、金沢セクハラ事件との関係は確認できませんでした。

```
2014年金沢弁護士会会長職を振り返って
１　平成２６（2014）年度の金沢弁護士会会長を拝命し、そろそろゴールが見え始めてきました。この１年を振り返ると確かに忙しかったものの、充実し、また楽しかった１年でもありました。少しお話しをします。

［source：］飯森 和彦 弁護士還暦を迎えた今も，勉強を続けないとこれまで学んだこと経験の全てが一瞬にして錆びる，という思いです。more >> – 金沢合同法律事務所 https://www.kanazawagoudoulaw.com/portfolio-item/iimori
```

　飯森和彦弁護士が金沢合同法律事務所の弁護士だったというのも忘れていましたが、金沢弁護士会の会長が２０１４年度だったということです。思ったより前のことでした。

　西村依子弁護士が金沢弁護士会の会長になったのは、それより前だったと思います。西村依子弁護士も金沢合同法律事務所で、平成９年の秋、私はそこで法律相談を受けたのですが、相談料も入らないと言われて帰りました。

　西村依子弁護士は、金沢合同法律事務所から独立していましたが、金沢弁護士会の会長になった頃には独立していたように思います。西村依子弁護士に関する情報もみかけていませんが、石川県に住んでいると金沢弁護士会の弁護士の個人名自体を目にすることがほぼありません。

　原発問題に関しては、名古屋高裁金沢支部の裁判長だったと思いますが、住民側の主張を認容した裁判官がいて、滋賀県で弁護士になった後、再審請求で再審開始を獲得した弁護士がいました。名前はすぐに忘れてしまう弁護士の一人です。名前の漢字の並びはなんとなくイメージにあります。

　鹿島啓一弁護士と原発問題との関わりも深く知っておきたいところですが、思うように情報も見つからない気がします。

　「寛容な鹿島啓一」という過去のTwitterのプロフィールの名前もずっと気になっていました。福井県の原発といえば、ふげんや文殊という宗教的な意味合い、思いの込められた命名もありましたが、寛容というのも観世音菩薩の大慈大悲につながりがありそうで、気になる世界観があります。

＜＜＜2019-07-29（月曜日）16：33＿［これまでの記述範囲の終了時刻］＜＜＜

* 「寛容な鹿島啓一」をプロフィールの名前としていた鹿島啓一弁護士（金沢弁護士会）のTwitterアカウント
  :LOGBOOK:
  CLOCK: [2019-07-29 月 17:25]--[2019-07-29 月 19:18] =>  1:53
  :END:

＞＞＞2019-07-29（月曜日）17：25＿［これからの記述範囲の開始時刻］＞＞＞

　私は弁護士に人生を狂わされ、突き落とされた深い崖下から這い上がる途上で、弁護士という社会的存在について深く考えることが多いのですが、鹿島啓一弁護士は木梨松嗣弁護士ら被告発人弁護士らが所属する金沢弁護士会の一員であって、なおさら感慨を深めるところがあります。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「寛容な」の検索結果 - Twilog https://t.co/vsLNVMNDWK

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-07-29 17:31／2017-09-03 09:56 URL： https://twitter.com/kk_hirono/status/1155757717123813376 https://twitter.com/s_hirono/status/904146027552243712
&twitter(1155757717123813376){theme:light}
> 2017-09-03-095620_ぽぽひと@死して屍動けばゾンビさんがテリぬすをリツイートしました　＞　いつから日本が犯罪者更生に寛容な国になったんだろう.jpg https://t.co/isuyGklbvx
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-07-29 17:31／2017-10-07 13:33 URL： https://twitter.com/kk_hirono/status/1155757759511449602 https://twitter.com/s_hirono/status/916521907033223168
&twitter(1155757759511449602){theme:light}
> 2017-10-07-133340_寛容な鹿島啓一さんが広島弁護士会をリツイートしました　＞　広弁いいね。金沢弁護士会でも面白いことやろうってやる気出てきた。.jpg https://t.co/L0yOkj53Lb
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-07-29 17:31／2014-12-26 09:10 URL： https://twitter.com/kk_hirono/status/1155757793338466304 https://twitter.com/s_hirono/status/548269517306994691
&twitter(1155757793338466304){theme:light}
> 間違いを侵す人には寛容でありたいが、嘘つきに寛容な社会ってゆうのは、どうなのかしらん？ジャーナリストを自称する人たちが／ジャーナリスト江川紹子 http://t.co/bR8HnDWdcu
◁◁◁
<hr />

　「寛容な鹿島啓一」を確認できるスクリーンショットの記録は、「2017-10-07-133340_寛容な鹿島啓一さんが広島弁護士会をリツイートしました　＞　広弁いいね。金沢弁護士会でも面白いことやろうってやる気出てきた。.jpg」の１件のみでした。

　それもたまたま映り込んだような感じのものでしたが、「寛容な鹿島啓一」としていた事実は、この１つのスクリーンショットのおかげで確認が出来ました。

　非常上告-最高検察庁御中_ツイッター（@s_hirono）のTwilogで「寛容な」をキーワードに検索したものです。鹿島啓一弁護士とは無関係でしたが、ここでも思わぬかたちでの意外な発見がありました。

[link:] » 間違いを侵す人には寛容でありたいが、嘘つきに寛容な社会ってゆうのは、どうなのかしらん？ジャーナリストを自称する人たちが／ジャーナリスト江川紹子 | 告発-金沢地方検察庁御中_2014 https://t.co/P55OPZDBCQ

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-07-29 17:38／2014-12-25 22:52 URL： https://twitter.com/kk_hirono/status/1155759565339676674 https://twitter.com/amneris84/status/548114076014899200
&twitter(1155759565339676674){theme:light}
> 間違いを侵す人には寛容でありたいが、嘘つきに寛容な社会ってゆうのは、どうなのかしらん？ジャーナリストを自称する人たちが、平気で嘘つきに協力しているのが、わらしにはアンビリーバボーですにゃん。
◁◁◁
<hr />

　非常上告-最高検察庁御中_ツイッター（@s_hirono）のアカウントはだいぶん前からスクリーンショットのみの投稿にしているかと思いますが、それ以外の以前の投稿を目にしたもの久しぶりです。それも単独のツイートのみの引用となっているので、繋がりや背景が見えません。

　最近投稿された１９９件以内の投稿のツイートであれば、指定したツイートを基準に最大で１９９件記録するようにしておりますが、TwitterAPIでは１件も２００件取得するのも手間と負担はほぼ同じです。そのようにプログラムをしています。

　１つのツイートだけをとりあげられると前後の流れも伝わらず誤解を生じやすい、というモトケンこと矢部善朗弁護士（京都弁護士会）の主張も大いに参考にした措置です。

```
記録作成等の措置を講ずるべき弁護士・ジャーナリスト関連のツイート
基準となる注目のツイートを含む最新199件のツイート
2019-07-14 23：28から199件：最新2019-07-29 16：27という範囲（14日16時間59分）の取得
基準となる注目ツイートの位置と内容タイムラインの該当箇所に移動

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＼Shoko Egawa　@amneris84＼唖然とする。まだ確たる動機も、自分も死ぬ気だったのかも分からないのに…　→橋下徹氏、京アニ放火事件で青葉容疑者へ「一人で死 http://hirono2014sk.blogspot.com/2019/07/shoko-egawaamneris84_29.html
```

　上記は現在の手法で投稿したての記事になります。指定したツイートは２３件目となっています。この橋下徹弁護士の京都アニメーションの放火殺人事件に関する発言は、多くのTwitter弁護士の批判として見かけて問題です。

　橋下徹弁護士といえば、思い出すのは光市母子殺害事件での弁護士懲戒扇動とされる問題ですが、それを弁護士業界の弁護士商売に不利益をもたらすものとして、反感をつのらせ根に持つ弁護士は多いようです。

▶ ツイート％amneris84（Shoko Egawa）％2014/12/25 22:52％ https://twitter.com/amneris84/status/548114076014899200
&twitter(548114076014899200){theme:light}
> 間違いを侵す人には寛容でありたいが、嘘つきに寛容な社会ってゆうのは、どうなのかしらん？ジャーナリストを自称する人たちが、平気で嘘つきに協力しているのが、わらしにはアンビリーバボーですにゃん。  
▶

　あらためて「寛容な」の検索で見つけることになったジャーナリストの江川紹子氏の過去のツイートですが、２０１４年１２月２５日のツイートとなっていて、時代背景的なものが浮かんできません。

　ジャーナリストの江川紹子氏はTwilogの登録があったと思うので、当日の他のツイートの流れを確認することはできそうには思います。これが深澤諭史弁護士のような登録無しとなると、Twilogから確認という方法は使えず、わからずじまいということにもなりかねません。

[link:] » Shoko Egawa(@amneris84)/2014年12月25日 - Twilog https://t.co/6dFvulvm27

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-07-29 18:04／2014-12-25 22:46 URL： https://twitter.com/kk_hirono/status/1155765989776089091 https://twitter.com/amneris84/status/548112500068057088
&twitter(1155765989776089091){theme:light}
> その一点だけで、日本は嘘つきに寛容で、自らの間違いを正そうとしない人に心地よい社会ということだにゃ RT @montagekijyo: RT @synfunk: 「上杉隆が情報を発信できている」一点だけで日本は言論の自由が守られている反証的存在になっているな。なんナンダあの男は、
◁◁◁
<hr />

　手がかりらしいものとして上杉隆という名前がでていました。Twitterでもフォロワー数が多く上杉軍３０万という表現を見た記憶もあり、ひところ何かで問題化されていた時期もありました。

　関係あるのかわからないですが、同じ日のツイートとして気になるものを見つけました。忘れている可能性もありますが、初めて知ったような印象がまずありました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-07-29 18:09／2014-12-25 12:31 URL： https://twitter.com/kk_hirono/status/1155767258322333696 https://twitter.com/amneris84/status/547957776274579457
&twitter(1155767258322333696){theme:light}
> これは事実経過が正確　→産経新聞、江川氏コメント不正使用で記者ら6人を処分 http://t.co/rMa24Oz62Q @jcast_newsさんから
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-07-29 18:09／2014-12-25 12:29 URL： https://twitter.com/kk_hirono/status/1155767293911060481 https://twitter.com/amneris84/status/547957238216654848
&twitter(1155767293911060481){theme:light}
> 事実が違うって…ツイッターの内容を付け加えたんじゃないんだってば　→江川紹子氏の談話無断掲載、産経新聞幹部ら処分 : 社会 : 読売新聞（YOMIURI ONLINE） http://t.co/s3bVFLnF7E @Yomiuri_Onlineさんから
◁◁◁
<hr />

　産経新聞とあるので期待をしましたが、読売新聞のオンラインの記事であれば、リンク切れとなっている可能性がありそうに思えました。まだリンクを開いていないので、実行してみないとわかりません。

```
産経新聞社は2014年12月24日、ジャーナリストの江川紹子氏のコメントを改変して不正に掲載した問題で、記事を執筆した記者ら6人の処分を発表した。記事を執筆した東京社会部の記者は10日間の出勤停止、編集担当の飯塚浩彦常務取締役を減俸、小林毅執行役員東京編集局長ら4人を減給処分とした。

   この問題は、12月5日の朝日新聞社の木村伊量（ただかず）社長辞任をめぐる取材で起きた。江川氏は産経新聞の取材に対して、木村氏の顧問就任を前提にコメントしたが、その後木村氏は顧問就任を辞退。産経記者はコメントの取り直しをせずに「再出発の環境が整った」などと元々のコメントを改変して12月6日の紙面に掲載していた。

［source：］産経新聞、江川氏コメント不正使用で記者ら6人を処分 ： J-CASTニュース https://www.j-cast.com/2014/12/25224140.html
```

　まったく初めて知る問題ではと思いました。ジャーナリストの江川紹子氏のコメントを改変とありますが、経緯は不明であるものの厳しい申し入れがあったようにもうかがわれ、ジャーナリストの江川紹子氏の挟持やご自身のブランド価値へのこだわりも感じられました。

　この記事には、下に関連記事として御巣鷹山に関するものがあるのですが、これも興味深い発見になります。昨日の予定であれば、今頃は、香川県観音寺市から群馬県上野村について記述しているのです。

　１つスクリーンショットの記録をしてから気がついたのですが、御巣鷹山ではなく御嶽山でした。ジャーナリストの江川紹子氏については、大崎事件と最高裁批判について取り上げておきたいことがあるのですが、様子見の観察も兼ねながらまだ手を付けていません。

　時刻は１８時２５分です。テレビに佐藤大和弁護士の映像が出て、コメントがあったのですが、スマホの撮影に失敗しました。時間が短すぎたということもあるのですが、スマホの撮影に集中しすぎたために、コメントの内容も頭に入りませんでした。吉本興業の問題です。

　今日のミヤネ屋の放送も、全国ニュースのコーナーを除いて、前後に吉本興業と芸人の問題に終止していました。疑惑の芸人宮迫さんが法的措置などと出ていましたが、弁護士の影響を受けていそうなものを強く感じました。

　公共の電波を利用して偽証の誘発をしているのではとまで想像したのも事実です。偽証のリスクに関する説明は、私が集中しないでみていた番組の範囲ではなかったですが、弁護士が２人出ていました。一人は司法試験に合格していないと法クラの批判も多い野村修也弁護士です。

　といっても、ここ最近は野村修也弁護士に対する批判的なツイートは見かけていません。テレビで野村修也弁護士を見けかる機会も以前よりは減っている気もしないではないですが、夜の報道ステーションでも決まった曜日に出演はあるようです。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-07-29 18:39／2019-07-29 18:38 URL： https://twitter.com/kk_hirono/status/1155774847563120640 https://twitter.com/hirono_hideki/status/1155774588380315648
&twitter(1155774847563120640){theme:light}
> 2019年07月29日18時37分の実行記録 \n  twitterAPI-search-lawList-mydql-add.rb "野村修也" \n  ツイート数：8/1469 リツイート数：7/1469 トータル：303 \n  hirono_hid… https://t.co/YpzALZt2Ka
◁◁◁
<hr />

　パソコンの動きが悪くなってきたのですが、即席で野村修也をキーワードにした記事を作成します。TwitterAPIの検索をツイートの収集に使っていますが、ずいぶんと精度が悪いので、取りこぼしが多いと思います。ややもすると２０％ぐらいの収集率と思えることがあります。

[link:] 2019年07月29日18時43分の登録： REGEXP：”野村修也”／データベース登録済みツイートの検索：2019-07-25〜2019-07-29／2019年07月29日18時43分の記録：ユーザ・投稿：6／14件 http://hirono2014sk.blogspot.com/2019/07/regexp2019-07-252019-07.html
[link:] 2019年07月29日18時44分の登録： REGEXP：”野村修也”／データベース登録済みツイートの検索：2019-07-29〜2019-07-29／2019年07月29日18時44分の記録：ユーザ・投稿：2／5件 http://hirono2014sk.blogspot.com/2019/07/regexp2019-07-292019-07-2920190729184425.html

　１つは７日間の期間指定、もう一つは１日間の期間指定で実行しました。思いの外、数も少なく、１日間のものは私のアカウントのみかもしれません。

　７日間の期間指定でも、私のツイート以外のものは、すべて三浦義隆弁護士のツイートとそのリツイートでした。三浦義隆弁護士のツイートは少なくとも３つあるようですが、その３つ目が次の内容のツイートで、以前にも増して野村修也弁護士を馬鹿にしてこきおろしているようです。

▶ ツイート％lawkus（ystk）％2019/07/25 19:42％ https://twitter.com/lawkus/status/1154341219490680832
&twitter(1154341219490680832){theme:light}
> このように、意味が通るように解釈すると、とてつもなく馬鹿げたことを言っていることになってしまうので、「野村修也先生は意味不明なことを言っている」と評価してあげるのが優しさであろう。  
▶

　警察官は法律の素人で、それを警察署の前に立て札にしておいた方がよいなどとツイートしていたのも三浦義隆弁護士で、弁護士としての挟持や自信も相当強いようです。営業の小道具にラッパ吹きのチンドン行列をしているように思えることもあるのですが、個人的な感想です。

　ラッパといえば、弁護士としての営業意識を強く感じる落合洋司弁護士（東京弁護士会）が、安倍首相をハーメルンの笛吹男と揶揄していることもありました。データベースの記録を見ると、その落合洋司弁護士（東京弁護士会）以外の記録もまぎれていました。

```
[4505]  % dp -l |grep 笛吹
2018年01月29日09時36分の登録： ＼自家製パンチェッタ　@jikapan＼某先生習って曾祖父の写真をとおもったら袈裟着て鬼気迫る顔でハーメルンの笛吹いてるし、一番無害な写真がやはりダイオウグソクムシしかな http://hirono2014sk.blogspot.com/2018/01/jikapan_29.html
2018年03月08日19時30分の登録： ＼落合洋司 Yoji Ochiai　@yjochi＼自民、公明というハーメルンの笛吹きに付いて逝った先にある生き地獄。→月給21万円｢裁量労働制｣の彼が味わった地獄 賞与 http://hirono2014sk.blogspot.com/2018/03/yoji-ochiaiyjochi21.html
2018年03月08日19時39分の登録： REGEXP：”（ハーメルン）？．＊笛吹．＊（男）？”／落合洋司 Yoji Ochiai（@yjochi）の検索（2011-02-16〜2018-03-08／2018年03月08日19時39分の記録10件） http://hirono2014sk.blogspot.com/2018/03/regexp-yoji-ochiaiyjochi2011-02-162018.html
2018年03月08日19時41分の登録： ％@yjochi　落合洋司 Yoji Ochiai％安倍ちゃんって、ハーメルンの笛吹き男が、笛吹きながらホラも吹いてるイメージかな。 http://hirono2014sk.blogspot.com/2018/03/yjochi-yoji-ochiai.html
```

　本当は「はめるーん」と思っていたのですが、変換できず、「笛吹」と検索したことで、ハーメルンだったと気が付きました。

　鹿島啓一弁護士の話題からそれてしまいましたが、鹿島というと人名よりは地名として思い出すことも多く、茨城県の鹿嶋市についても、まだ不十分にしか記述していないことがあります。

　今朝の初めの予定では、福永活也弁護士を取り上げるつもりでした。鹿島啓一弁護士を優先させたのは、より身近な金沢弁護士会の所属で活動しているということもあります。

＜＜＜2019-07-29（月曜日）19：18＿［これまでの記述範囲の終了時刻］＜＜＜

